Repository: BMSProjeOwn/Quki
Catalog: MultiLanguageOmni-master/MultiLanguageOmni/Index.*.resx
Languages: de_de, tr_tr

# AudioTheaterAgeRange2
source: Audio Theater for Over @age Years Old
de_de: Audio Theater über @age Jahre alt

# GoToPlayStore
source: https://play.google.com/store/apps/details?id=com.Quki.app&hl=tr&gl=US
de_de: In den Playstore gehen
