Repository: BMSProjeOwn/Quki
Catalog: MultiLanguageOmni-master/MultiLanguageOmni/Index.*.resx
Languages: de_de, tr_tr

source: About Us
de_de: Über uns
tr_tr: Hakkımızda

source: Accept
de_de: Akzeptieren
tr_tr: Kabul Et

# AccountInformationError
source: Please enter your account information
de_de: Bitte geben Sie Ihre Kontoinformationen ein
tr_tr: Lütfen hesap bilgilerinizin girişini yapın.

# AccountPage
source: Account login page
de_de: Anmelden
tr_tr: Hesap giriş sayfası

# AcoountPage
source: Sign in
de_de: Konto-Anmeldeseite
tr_tr: Hesap Giriş Sayfası

# ActivastionCode
source: Activation code
de_de: Aktivierungscode
tr_tr: Aktivasyon Kodu

# ActivastionMail
source: Activate your mail with the activation code.
de_de: Mail mit dem Aktivierungscode aktivieren
tr_tr: Aktivasyon kodu ile maili aktif et

# Adress
source: Address
de_de: Adresse
tr_tr: Adres

# AgainLogin
source: Sign in again to proceed
de_de: Melden Sie sich an, um fortzufahren
tr_tr: İşlem yapmak için sisteme tekrar giriş yapınız.

source: Age Range
de_de: Altersspanne
tr_tr: Yaş Aralığı

# AktiveMail
source: This Mail Has Been Activated Before
de_de: Diese E-Mail wurde bereits aktiviert
tr_tr: Bu Mail Daha Önce Aktif Edilmis

# AllProducers
source: Audio Theater Artists
de_de: Audiotheater-Künstler
tr_tr: Sesli Tiyatro Sanatçıları

# AlreadySubscribed
source: You are already subscribed
de_de: Sie sind bereits abonniert
tr_tr: Zaten Abone Durumundasınız!

# AppleLogin
source: Login with Apple
de_de: Mit Apple anmelden
tr_tr: Apple ile giriş yap

# Area
source: Region
tr_tr: Bölge (?)

# AudioTheaterAgeRange
source: Audioplay age range
de_de: Hörspiel Altersgruppe
tr_tr: Sesli Tiyatro Yaş Aralığı

# AudioTheaterOver2YearsOld
source: Audioplay +2 years
de_de: Hörspiel +2 Jahre
tr_tr: 2 Yaş Üstü Sesli Tiyatro

# AudioTheaterOver4YearsOld
source: Audioplay +4 years
de_de: Hörspiel+4 Jahre
tr_tr: 4 Yaş Üstü Sesli Tiyatro

# AudioTheaterOver6YearsOld
source: Audioplay +6 years
de_de: Hörspiel +6 Jahre
tr_tr: 6 Yaş Üstü Sesli Tiyatro

# AudioTheaterOver8YearsOld
source: Audioplay +8 years
de_de: Hörspiel +8 Jahre
tr_tr: 8 Yaş Üstü Sesli Tiyatro

# AudioTheaters
source: Audioplays
de_de: Hörspiele
tr_tr: Sesli Tiyatrolar

# AudioTheatre
source: Audioplay
de_de: Hörspiel
tr_tr: Sesli Tiyatro

# BillAdress
source: Invoice Address
de_de: Rechnungsanschrift
tr_tr: Fatura Adresi

# btnCancelReasonContinue
source: Continue with subscription cancellation
de_de: Mit der Kündigung des Abonnements fortfahren
tr_tr: Abone İptaline Devam Et

# BtnSubsription
source: View subscription types
de_de: Abonnementtypen anzeigen
tr_tr: Abonelik Türlerini Görün

# BtnTrialDay
source: Start 1-day trial period
de_de: 1-Tag Probezeit starten
tr_tr: @TrailPeriodDay Günlük deneme sürecini başlatın

source: Buy Gift Card
de_de: Geschenkkarte kaufen
tr_tr: Hediye Kartını Satın Al

# campingCodeError
source: Wrong code entered
de_de: Falscher Code eingegeben
tr_tr: Girilen Kod Hatalıdır!

# CancelReasonHeaderTitle
source: "We are sorry that you are cancelling your subscription. Your comments will enable us to improve our services. Why do you wish to leave this platform?"
de_de: "Es tut uns Leid, dass Sie Uhr Abonnement kündigen. Ihre Kommentare ermöglichen es uns, unsere Dienstleistungen zu verbessern. Warum möchten Sie diese Plattform verlassen?"
tr_tr: Abonelikten ayrılma kararınız bizi üzdü. Yorumlarınız daha iyisini yapabilmek adına bize fikir verecek. Hangi Sebeple bu platformdan ayrılmak istiyorsunuz?

# CancelSubscriber
source: Your subscription was cancelled successfully.
de_de: Ihr Abonnement wurde erfolgreich gekündigt.
tr_tr: Aboneliğiniz başarıyla iptal edilmiştir

# CancelSubsribtion
source: Cancel your subscription
de_de: Ihr Abonnement kündigen
tr_tr: Aboneliğinizi iptal edin

# Cancle
source: Cancel
de_de: Abbrechen
tr_tr: Vazgeç

# CardCvcError
source: The CVC data must not remain empty. Please enter your CVC details.
de_de: Bitte CVC-Nummer eingeben
tr_tr: Lütfen CVC bilgisini girin

# CardCvcError2
source: Wrong CVC number / Invalid CVC number.
de_de: Ungültige CVC-Nummer
tr_tr: Geçersiz CVC numarası.

# CardDateError
source: Please check the card's validity date again.
de_de: Bitte überprüfen Sie das Gültigkeitsdatum der Karte.
tr_tr: Lütfen kart geçerlilik tarihini kontrol edin.

# CardHolder
source: Cardholder's Name and Surname
de_de: Vor- und Nachname des Karteninhabers
tr_tr: Kart sahibinin adı ve soyadı:

source: Card information
de_de: Karteninformationen
tr_tr: Kart Bilgileri

# CardInformationError
source: Please check the card's validity date again.
de_de: Bitte geben Sie Ihre Karteninformationen ein.
tr_tr: Lütfen kart bilgilerinizi girin.

# CardInformationError2
source: The credit card data cannot be left blank. Please enter your credit card information.
de_de: Bitte geben Sie die vollständigen Karteninformationen ein.
tr_tr: Lütfen kart bilgisini eksiksiz girin.

# CardNoError
source: Cardholder's Name and Surname
de_de: Ungültige Kartennummber
tr_tr: Geçersiz kart numarası.

source: Card Number
de_de: Kartennummer
tr_tr: Kart Numarası

# CardOwnInformationError
source: Please enter the cardholder information.
de_de: Bitte geben Sie die Informationen des Karteninhabers ein.
tr_tr: Lütfen kart sahibine ait bilgilerin girişini yapın.

source: Change password
de_de: Passwort ändern
tr_tr: : Şifre Değişikliği :

source: Choose
de_de: Auswählen
tr_tr: Seçiniz

source: City
de_de: Stadt
tr_tr: Şehir

source: Code
tr_tr: Kod

# CommentSendUsTitle
source: Your comment was sent to us.
de_de: Ihr Kommentar wurde uns übermittelt.
tr_tr: Yorumunuz bize iletilmiştir.

# ConfirmMail
source: Please confirm your email before signing in
de_de: Bitte bestätigen Sie Ihre E-Mail-Adresse, bevor Sie sich anmelden
tr_tr: Giriş yapmadan önce lütfen lütfen email onaylayınız. / Giriş yapmadan önce

# ConfirmMailTitle
source: You should confirm the email sent to your address before signing in.
de_de: Sie sollten die an Ihre Adresse gesendete E-Mail bestätigen, bevor Sie sich anmelden.
tr_tr: Giriş yapmadan mail adresinize gelen maili onaylamanız gerekmektedir.

source: Contact
de_de: Kontakt
tr_tr: İletişim

# ContactConditions
source: The terms and conditions form should be filled in.
de_de: Das Formular mit den Allgemeinen Geschäftsbedingungen sollte ausgefüllt werden.
tr_tr: Sözleşme koşulları formu doldurulmalıdır.

source: Contact us
de_de: Kontaktieren Sie uns
tr_tr: Bize Ulaşın

# ContinueListening
source: Keep listening
de_de: Weiter zuhören
tr_tr: Dinlemeye Devam Edin

# Corporate
source: Company
de_de: Gesellschaft
tr_tr: Kurumsal

source: Country
de_de: Land
tr_tr: Ülke

source: Create Account
de_de: Konto anlegen
tr_tr: Hesap Oluştur

source: Date of Birth
de_de: Geburtsdatum
tr_tr: Doğum Tarihi

# DontMatchPassword
source: Passwords Do Not Match.
de_de: Passwörter stimmen nicht überein.
tr_tr: Şifreler Uyuşmuyor.

# DuplicateUserName
source: The username @email is already taken. An account has already been registered with this email.
de_de: Es existiert bereits ein Konto mit der E-Mail-Adresse xxx@xxxx
tr_tr: @email email ile daha önce kayıt yapılmış

source: Effective Date
de_de: Datum des Inkrafttretens
tr_tr: Geçerlilik Tarihi

source: Email
tr_tr: E-Posta Adresi

# EmailRecordNotFound
source: No email record was found for this user
de_de: Für diesen Benutzer wurde kein E-Mail-Datensatz gefunden
tr_tr: Bu kullanıcının email kaydı bulunamadı

source: End date
de_de: Endtermin
tr_tr: Bitiş Tarihi

source: Enter
de_de: Betreten
tr_tr: Giriş

# ErrorAdress
source: Address data cannot be left blank. Please do not leave the address line blank.
de_de: Bitte lassen Sie die Adresszeile nicht leer
tr_tr: Lütfen adres satırını boş bırakmayın.

# ErrorCity
source: The city line cannot be left blank. Please do not leave the city line blank.
de_de: Bitte lassen Sie die Stadtzeile nicht leer
tr_tr: Lütfen şehir satırını boş bırakmayın.

# ErrorCountry
source: The country data cannot be left blank. Please do not leave the country line blank.
de_de: Bitte lassen Sie die Länderzeile nicht leer
tr_tr: Lütfen ülke satırını boş bırakmayın.

# ErrorPhone
source: The telephone data cannot be left blank. Please do not leave the telephone line blank.
de_de: Bitte lassen Sie die Telefonzeile nicht leer
tr_tr: Lütfen telefon satırını boş bırakmayın.

# ErrorPostaCode
source: The post code data cannot be left blank. Please do not leave the post code line blank.
de_de: Bitte lassen Sie die Postleitzahlzeile nicht leer
tr_tr: Lütfen posta kodu satırını boş bırakmayın.

# EvluationMessage
source: Thank you for your evaluation.
de_de: Vielen Dank für Ihre Bewertung.
tr_tr: Değerlendirmeniz için teşekkürler.

# ExpertCommentary
source: Specialist's comment
de_de: Kommentar des Spezialisten
tr_tr: Uzman Yorumu

# ExpirationDate
source: Last use date
de_de: Datum der letzten Verwendung
tr_tr: Son Kullanım Tarihi

# FacebookLogin
source: Sign in with Facebook
de_de: Mit Facebook anmelden
tr_tr: Facebook ile giriş yap

source: Female
de_de: Weiblich
tr_tr: Kadın

# FialedChangePasswordTitle
source: Unsuccessful password changing attempt
de_de: Passwortänderungsversuch fehlgeschlagen
tr_tr: Şifre değiştirme talebi başarısız

source: Find
de_de: Finden
tr_tr: Bul

# ForgetPassword
source: Password forgotten
de_de: entdecken Sie mit Ihrem entdecken Sie mit Ihrem Kind den Zauber des Hörspiele.
tr_tr: Şifremi Unuttum

# ForgotPasswordAktivasyon
source: Reset Password with Code
de_de: Passwort mit Code zurücksetzen
tr_tr: Code ile şifre yenile

source: Frequently asked questions
de_de: Häufig gestellte Fragen
tr_tr: Sıkça Sorulan Sorular

source: Gender
de_de: Geschlecht
tr_tr: Cinsiyet

source: Gift
de_de: Geschenkkarte
tr_tr: Hediye Et

# GiftCard
source: Choose a Gift Card
de_de: Wählen Sie eine Geschenkkarte
tr_tr: Hediye Kartı Seç

# GiftTitle
source: Bring together the unique fairy tale world of Quki with your loved ones
de_de: Bringen Sie die einzigartige Märchenwelt von Quki mit Ihren Liebsten zusammen
tr_tr: Quki'nun eşsiz masal dünyasını sevdiklerinizle buluşturun

# GiftTitle2
source: Enjoy sharing with Quki's audio theater application, enjoy beautiful stories and fairy tales with your loved ones.
de_de: Viel Spaß beim Teilen mit der Audio-Theater-Anwendung von Quki, genießen Sie schöne Geschichten und Märchen mit Ihren Lieben.
tr_tr: Paylaşmanın tadına Quki’nun sesli tiyatro uygulamasıyla varın, birbirinden güzel hikaye ve masalların tadını sevdiklerinizle birlikte çıkarın.

# GoogleLogin
source: Sign in with Google
de_de: Mit Google anmelden
tr_tr: Google ile giriş yap

# GoToAppleStore
source: https://apps.apple.com/us/app/Quki/id1575201785?l=us
de_de: https://apps.apple.com/ge/app/Quki/id1575201785?l=ge
tr_tr: https://apps.apple.com/tr/app/Quki/id1575201785?l=tr

# GoToAppStoreMessage
source: You can listen to the whole piece through the app!
de_de: Das gesamte Werk kann in der App angehört werden
tr_tr: Siz de eserin tamamını uygulama üzerinden dinleyebilirsiniz!

# HaveActiveSubribtion
source: You do not have an active subscription at Quki.
de_de: Sie haben kein aktives Abonnement bei Quki.
tr_tr: Quki'da daha önce aktif bir aboneliğiniz bulunmaktadır.

# HelpfulLinks
source: Useful Links
de_de: Nützliche Links
tr_tr: Yararlı Linkler

# HomePage
source: Main Page
de_de: Hauptseite
tr_tr: Anasayfa

# HowcanIStartUsingToQuki
source: How can I start using Quki?
de_de: Wie kann ich anfangen, Quki zu verwenden?
tr_tr: Quki’yu kullanmaya nasıl başlayabilirim?

# InActiveMail
source: Before signing in, you should activate the link sent to your email.
de_de: Bevor Sie sich anmelden, sollten Sie den an Ihre E-Mail gesendeten Link aktivieren.
tr_tr: Giriş yapmadan önce mailnize gelen akitvasyon linkiyle mailinizi aktif etmeniz gerekmektedir.

# InvalidUserName
source: You have used an invalid email. Please try again.
de_de: Sie haben eine ungültige E-Mail-Adresse verwendet. Bitte erneut versuchen.
tr_tr: Geçersiz bir Email Adresi kullandınız. Tekrar Deneyin.

# MainPageEmailTitle
source: To hear about the new contents and campaigns, please share your email with us.
de_de: Um von den neuen Inhalten und Kampagnen zu erfahren, teilen Sie uns bitte Ihre E-Mail-Adresse mit
tr_tr: Quki’nun yeni içerikleri ve kampanyalarından haberdar olmak için siz de e-postanızı bizimle paylaşabilirsiniz.

source: Male
de_de: männlich
tr_tr: Erkek

source: Month
de_de: Monat
tr_tr: AY

# MostListenedAudioTheaters
source: Most heard plays
de_de: Meistengehörte Hörspiele
tr_tr: En çok dinlenen sesli tiyatrolar

# MostListenedMusic
source: Most heard music
de_de: Meistengehörte Musik
tr_tr: En çok dinlenen müzikler

# Musics
source: Music
de_de: Musik
tr_tr: Müzikler

source: Name
de_de: Name/Vorname
tr_tr: Adı

# NoMatchPassword
source: Passwords do not match. / The passwords you entered do not match.
de_de: Passwörter stimmen nicht überein.
tr_tr: Şifreler Uyuşmamaktadır

# NotFoundProduct
source: No product found matching these criteria.
de_de: Kein Produkt gefunden, dass diesen Kriterien entspricht.
tr_tr: Bu kriterlere uygun ürün bulunamamıştır.

# NotFoundUser
source: Username not found.
de_de: Benutzername nicht gefunden.
tr_tr: Böyle bir kullanıcı bulunamadı

# NoUserPleaseRegister
source: No such user was found. Please sign up.
de_de: Es wurde kein solcher Benutzer gefunden. Bitte anmelden.
tr_tr: Böyle bir kullanıcı yok lütfen üye olunuz.

# OfferString
source: Quki has a special offer for you! Now you can extend your subscription with the favourable prices we offer.
de_de: Quki hat ein spezielles Angebot für Sie! Jetzt können Sie Ihr Abonnement zu den von uns angebotenen günstigen Preisen verlängern.
tr_tr: Qukinun size özel bir teklifi var! Şimdi aboneliğinizi aşağıda sunduğumuz avantajlı fiyatla devam ettirebilirsiniz.

# Ok
source: Agree
de_de: zustimmen
tr_tr: Tamam

# OnlyCreditCard
source: Note: Only credit cards are valid.
de_de: Hinweis: Nur Kreditkarten sind gültig.
tr_tr: Not:Sadece kredi kartları geçerlidir!

source: or
de_de: oder
tr_tr: ya da

source: Other Policies
de_de: Andere Bestimmungen
tr_tr: Diğer Politikalar

source: Password
de_de: Passwort
tr_tr: Şifre

source: Password (again)
de_de: Passwort (erneut)
tr_tr: Şifre (Tekrar)

# PasswordChangeFailedTryAgain
source: Password change failed. Please try again.
de_de: Passwortänderung gescheitert. Bitte erneut versuchen.
tr_tr: Şifre değiştirme başarısız tekrar deneyiniz

# PasswordChangeTitle
source: Password change request received.
de_de: Anfrage zur Passwortänderung erhalten.
tr_tr: Şifre değiştirme talebi alındı

# PasswordRequiresDigit
source: The password should contain at least one number.
de_de: Das Passwort sollte mindestens eine Ziffer enthalten.
tr_tr: Şifre en az bir rakam içermelidir.

# PasswordRequiresNonAlphanumeric
source: The password must contain a number, letter and special character (# ^ * etc.).
de_de: Das Passwort muss eine Zahl, einen Buchstaben und Sonderzeichen (# ^ * etc.) enthalten.
tr_tr: Şifrenin bir sayı, harf ve özel karakter (# ^ *vb.) içermesi gerekli.

# PasswordTooShort
source: Password must be at least 8 characters.
de_de: Das Passwort muss mindestens 8 Zeichen lang sein.
tr_tr: Şifre en 8 karakterden oluşmalı

source: Payment Plan
de_de: Zahlungsmethode
tr_tr: Ödeme Planı

# PerformedbytheArtist
source: Vocalized by the same Artist
de_de: Gesprochen von demselben Künstler
tr_tr: Sanatçının Seslendirdikleri

# Performers
source: Vocalized by
de_de: Sprecher
tr_tr: Seslendirenler

# Phone
source: Telephone
de_de: Telefon
tr_tr: Telefon

source: Policies
de_de: Bestimmungen
tr_tr: Politikalar

# PostCode
source: Postal code
de_de: Postleitzahl
tr_tr: Posta Kodu

source: Price
de_de: Preis
tr_tr: Fiyat

# PrivacyPolicy
source: Pricvacy Policy
de_de: Datenschutz-Bestimmungen
tr_tr: Gizlilik Politikası

# Producer
source: Vocalized by
de_de: Sprecher
tr_tr: Seslendirenler

source: Profile
de_de: Profil
tr_tr: PROFİL

# RecentlyAddedAudioTheaters
source: Recently added audio plays
de_de: kürzlich hinzugefügte Hörspiele
tr_tr: En son eklenen sesli tiyatrolar

# regiredArea
source: This area must be filled
de_de: Dieser Bereich muss ausgefüllt werden
tr_tr: Bu alan boş bırakılamaz.

# Register
source: Registering
de_de: Registrierung
tr_tr: ÜYELİK

# Register2
source: Register now
de_de: Jetzt registrieren
tr_tr: Üye Olun

# Register3
source: Register now
de_de: Jetzt registrieren
tr_tr: Üyelik

# RegisterLink
source: Registering link
de_de: Registrierung erfolgreich
tr_tr: Üye Olun

source: Registration successful
de_de: Erinnern
tr_tr: Kayıt Başarılı !

source: Remember me
de_de: Fehler melden
tr_tr: Beni Hatırla

source: Report error
de_de: Fehler melden
tr_tr: Hata Bildir

source: Required
de_de: Erforderlich
tr_tr: Zorunlu

# requiredEmail
source: Please enter a valid your e-mail adress.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
tr_tr: Lütfen geçerli bir email adresi giriniz.

# requiredPassword
source: Please enter your password.
de_de: Bitte geben Sie Ihr Passwort ein.
tr_tr: Lütfen şifrenizi giriniz.

# ReSendAktivsyonMail
source: Resend activation mail
de_de: Aktivierungsmail erneut senden
tr_tr: Aktivasyon mailini tekrar gönder

source: Reset password
de_de: Passwort zurücksetzen
tr_tr: Şifre Yenileme

# ReviewTerms
source: Review terms and conditions
de_de: Geschäftsbedingungen einsehen
tr_tr: Koşulları inceleyin

# RulePassword
source: The password is short. Must be at least 8 characters. Password must contain a number, letter and special character (# ^ * etc.).
de_de: Ihr Passwort ist zu kurz. Ihr Passwort sollte mindestens 8 Zeichen lang sein, darunter eine Zahl, ein Buchstabe und ein Sonderzeichen (# ^ * etc.).
tr_tr: Şifre kısa. En az 8 karakter olmalı.Şifrenin bir sayı, harf ve özel karakter (# ^ *vb.) içermesi gerekli.

source: Save
de_de: Speichern
tr_tr: Kaydet

# SearchAudioBook
source: Which Audiobook Are You Looking For?
de_de: Welches Hörbuch suchen Sie? (Welches Hörspiel suchen Sie?)
tr_tr: Hangi Sesli Tiyatroyu Arıyorsunuz?

source: Search Box
de_de: Suchbox
tr_tr: Arama Kutusu

source: Send
de_de: Schicken
tr_tr: Gönder

# SendActivationMail
source: Registration successful. The activation link was sent to your email address.
de_de: Registrierung erfolgreich. Der Aktivierungslink wurde an Ihre E-Mail-Adresse gesendet.
tr_tr: Kayıt başarılı aktivasyon linki mail adresinize gönderildi

# SendPasswordChangeTite
source: A password change link was sent to your email address
de_de: Ein Link zur Passwortänderung wurde an Ihre E-Mail-Adresse gesendet
tr_tr: Mail adresinize şifre değiştirme linki gönderilmiştir.

# ShareGiftCard
source: Share Gift Code with Friend
de_de: Teilen Sie den Geschenkcode mit einem Freund
tr_tr: Hediye Kodunu Arkadaşınla Paylaş

# ShareGiftCode
source: Geschenkcode teilen
tr_tr: Hediye Kodunu Paylaş

# ShortPassword
source: Password is very short.
de_de: Das Passwort ist zu kurz.
tr_tr: Şifre çok kısa.

source: Sign in
de_de: Anmeldung
tr_tr: GİRİŞ

# SignIn2
source: Sign in
de_de: Anmelden
tr_tr: Giriş Yapın

# SignInLink
source: Sign in
de_de: Anmeldung
tr_tr: Giriş

# SignMailTitle
source: You should confirm the email sent to your address before sign in
de_de: Sie sollten die an Ihre Adresse gesendete E-Mail bestätigen, bevor Sie sich anmelden
tr_tr: Giriş yapmadan mail adresinize gelen maili onaylamanız gerekmektedir.

source: Sign out
de_de: Abmelden
tr_tr: ÇIKIŞ

# SignUp
source: Register
de_de: Registrieren
tr_tr: Kaydolun

# Slider2Title1
source: An audio play platform for children.
de_de: Eine Hörspielplattform für Kinder.
tr_tr: Çocuklar için Sesli Tiyatro Platformu

# Slider2Title2
source: In order to hear plays that many esteemed artists enriched with their voices, download Quki now.
de_de: Laden Sie Quki jetzt herunter, um Stücke zu hören, die von vielen Künstlern angereichert wurden.
tr_tr: Birçok değerli tiyatro sanatçısının sesleriyle zenginleştirdiği öyküleri dinlemek için siz de hemen Quki’yu indirin.

# SosialNetworkTitle
source: Follow us on Social Media
de_de: Folgen Sie uns auf Social Media
tr_tr: Bizi sosyal medyadan takip edebilirsiniz.

source: Start date
de_de: Startdatum
tr_tr: Başlangıç Tarihi

# State
source: Condition
de_de: Zustand
tr_tr: Durumu

# SubscriberName
source: Subscriber's name
de_de: Name des Abonnenten
tr_tr: Abone Adı

# SubscribtionInformetion
source: Subscription information
de_de: Abonnementinformationen
tr_tr: Abonelik Bilgileri

source: Subscription
de_de: Abonnement
tr_tr: Abonelik

# SubscritionwithCode
source: Identifying membership with code
de_de: Mitgliedschaft mit Code identifizieren
tr_tr: Kod ile üyelik tanımlama

# SuccessActivation
source: Activation successful
de_de: Aktivierung erfolgreich
tr_tr: Aktivasyon işlemi başarılı

# SuccessActivationTitle
source: You have to subscribe to listen to the works. You can log in to your account again, review our subscription packages, and start your free trial membership.
de_de: Sie benötigen ein Abonnement, um die Hörspiele zu hören. Sie können sich erneut anmelden, um unsere Abonnementpakete durchzugehen und Ihr Probeabonnement zu starten.
tr_tr: Eserleri dinlemek için abone olmanız gerekiyor. Hesabınıza tekrar giriş yapıp, abonelik paketlerimizi inceleyebilir, ücretsiz deneme üyeliğinizi başlatabilirsiniz.

# SuccessRecord
source: Registration successful
de_de: Registrierung erfolgreich
tr_tr: Kayıt Başarılı

# SuccessSendActivationMail
source: Activation mail has been sent, please check your mail account.
de_de: Die Aktivierungs-E-Mail wurde gesendet, bitte überprüfen Sie Ihr E-Mail-Konto.
tr_tr: Aktivasyon maili başarılı bir şekilde gönderilmiştir. Lütfen mailinizi kontrol edin.

# SuccessSubscription
source: Your subscription was successfully completed
de_de: Ihr Abonnement wurde erfolgreich abgeschlossen
tr_tr: Abonelik işleminiz başarıyla tamamlanmıştır.

# SuccessUpdatePassword
source: Password update successful
de_de: Passwortaktualisierung erfolgreich
tr_tr: Şifre güncelleme başarılı

source: Surname
de_de: Nachname
tr_tr: Soyadı

# TermsofUse
source: conditions of use
de_de: Nutzungsbedingungen
tr_tr: Kullanım Koşulları

# TheatersbyAge
source: Audio plays according to ages
de_de: Hörspiele nach Alter
tr_tr: Yaşlara Göre Sesli Tiyatrolar

source: The Period Of Validity
de_de: Die Gültigkeitsdauer
tr_tr: Geçerlilik Süresi

# ToActiveUser
source: In order to activate the user, plase click on the link in the email arriving to your mail address @mail
de_de: Um den Benutzer zu aktivieren, klicken Sie bitte auf den Link in der E-Mail, die an die E-Mail-Adresse @email gesendet wird
tr_tr: Kullanıcıyı aktif etmek için @email adresine gelen linki tıklayın.

# TryQuki
source: Try Quki 7 days for free
de_de: Testen Sie Quki 7 Tage kostenlos
tr_tr: Quki'yu 7 gün ücretsiz deneyin!

# TryQukiSubTitle
source: Discover the magic of audio theater with your child.
de_de: Entdecken Sie mit Ihrem Kind den Zauber des Hörspiele.
tr_tr: Sesli tiyatronun büyüsünü çocuğunuzla keşfedin.

# UbableCancelSubscription
source: The subscription could not be cancelled
de_de: Das Abonnement konnte nicht gekündigt werden
tr_tr: Abonelik iptal edilemedi

source: Update
de_de: Aktualisieren
tr_tr: Güncelle

source: Update password
de_de: Passwort aktualisieren
tr_tr: Şifre Güncelleme

# Usernotfound
source: User data could not be found
de_de: Benutzerdaten konnten nicht gefunden werden
tr_tr: Kullanıcı kaydı bulunamadı

# UserRegistered
source: User data for @user recorded
de_de: Benutzerdaten für @user erfasst
tr_tr: @user kullanıcı kaydı alındı.

source: Warning!
de_de: Warnung
tr_tr: Uyarı !

# Welcome
source: Welcome to Quki
de_de: Wilkommen bei Quki
tr_tr: Quki'ya hoşgeldiniz

# WhatisTheQuki
source: What is Quki?
de_de: Was ist Quki?
tr_tr: Quki Nedir

# WrongUserInfromatin
source: Sign in data incorrect. Please try again.
de_de: Falsche Anmeldedaten. Bitte erneut versuchen.
tr_tr: Giriş bilgileri hatalı tekrar deneyiniz.

source: Year
de_de: Jahr
tr_tr: YIL
